{

    "image": "/images/gallery/gift-shop-intro.jpg",


    "packages_intro": {

        "title": "Explore Little Luxuries",
        "description": "We offer products that we know customers will love, and we want to ensure you have a memorable experience while shopping at Little Luxuries. Here are some of our latest products that we know you'll love."
    },



    "packages":[

        {
            "title":"Custom Made t-shirts",
            "description":"Choose a design from our approved list of Los Angeles themed t-shirts, and we'll make it for you. We offer a variety of sizes and colors, ensuring you find what will work and suit you best. Our t-shirts are made from quality materials, and are perfect for both tourists and locals.",
            "price":"$69.99",
            "image":"/images/gallery/t-shirt-la.jpg",
            "sizes":"Small, Medium, Large, X-Large"

        },

        {
            "title":"Crafted Los Angeles Mug",
            "description":"A mug is a great way to remember your trip to Los Angeles. Our mugs are crafted with care, and are perfect for both hot and cold beverages. Our mugs are made from quality materials, and are perfect for both tourists and locals.",
            "price":"$99.99",
            "image":"/images/gallery/mug-la.png",
            "sizes":"One size"

        },

        {
            "title":"Los Angeles Themed Keychain",
            "description":"Want to show off your love for Los Angeles? Our keychains are perfect and are made from quality materials.",
            "price":"$29.99 per keychain",
            "image":"/images/gallery/keychain.png",
            "sizes":"Circle, Oval, Diamond"

            
        },

        { 
            "title":"10 Postcards",
            "description":"Our postcards are staples, particularly during the holiday season. We offer a variety of designs, ensuring you find the perfect postcard to send to your loved ones.",
            "price":"$39.99",
            "image":"/images/gallery/postcards.png",
            "sizes":"One size"

        },

        {
            "title":"Los Angeles Themed Hat",
            "description":"Our hats are perfect for those who want to show off their love for Los Angeles. Our hats are made from quality materials, and are perfect for both tourists and locals.",
            "price":"$59.99",
            "image":"images/gallery/baseball-hat.png",
            "sizes":"One size"

        }


    ],

    "packages_intro2": {

        "title": "Categories to choose from"
    },

    "services":
    [
        {
            "title":"Souveniers",
            "description":"We offer a variety of souveniers that are perfect for both tourists and locals. Our souveniers are made from quality materials, and are perfect for those who want to remember their trip to Los Angeles.",

            "list": [

                {
                    "name":"Souveniers",
                    "link":"/souveniers"
                }
        ],

            "image":"/images/gallery/souveniers.png"

            
        },

        {
            "title":"Clothing",
            "description":"We offer a variety of clothing that is perfect for both tourists and locals. Our clothing is made from quality materials, and is perfect for those who want to show off their love for Los Angeles.",
            "list": [

                    {
                        "name":"Clothing",
                        "link":"/clothing"
                    }
            ],

            "image":"/images/gallery/clothing.png"

            
        },

        {
            "title":"Food",
            "description":"Food is important, and we offer a variety of food items that are perfect for both tourists and locals. Our food items are made from quality ingredients, and are perfect for those who want to try something new.",
            "list": [
                    
                        {
                            "name":"Food",
                            "link":"/food"
                        }
            ],

            "image":"/images/gallery/food.png"
        }
    ]

}